[{"Degre":37,"Description":"LABEL 5 Classic Black est un Scotch Whisky équilibré, mariant un caractère délicatement fruité à des notes fumées. On perçoit dans ce grand Scotch, la présence des malts du Speyside.","Image":"Images\/Label 5 CB.jpg","ListAvis":[{"Commentaire":"Top classe","Date":"\/Date(1559656181491+0200)\/","Note":1,"Pseudo":"geekhackerman"},{"Commentaire":"Beurk, j'aime pas le sky :-(","Date":"\/Date(1559656481471+0200)\/","Note":0,"Pseudo":"polecat"}],"Nom":"LABEL 5 Classic Black","Prix":35,"Type":0},{"Degre":37,"Description":"Le Ricard est un pastis à base d'anis, de réglisse et d'herbes de Provence créé par Paul Ricard en 1932.  De nos jours, la marque Ricard est leader mondial des anisés avec plus de 40 millions de litres de Ricard vendus chaque année. Son principal concurrent est le Pastis 51, qui fait également partie aujourd'hui du groupe Pernod Ricard, mais produit et distribué par la société Pernod","Image":"Images\/Ricard.png","ListAvis":[{"Commentaire":"super pour l'apéro surtout l'été !","Date":"\/Date(1560616205280+0200)\/","Note":5,"Pseudo":"gerard35"},{"Commentaire":"super j'adore","Date":"\/Date(1560627320905+0200)\/","Note":3,"Pseudo":"aperoman"}],"Nom":"Ricard","Prix":18,"Type":1},{"Degre":39,"Description":"LABEL 5 Premium Black est un Scotch Whisky intense où sa forte proportion en Malts et sa longue maturation de plus de 3 ans dans des fûts de chêne ayant contenu exclusivement du Bourbon, lui confèrent un profil organoleptique résolument malté et boisé.","Image":"Images\/Label 5 PB.jpg","ListAvis":[{"Commentaire":"J'ai bien aimé. Cool","Date":"\/Date(1559935139072+0200)\/","Note":4,"Pseudo":"toto"},{"Commentaire":"Mouais, pas ouf.","Date":"\/Date(1559935220342+0200)\/","Note":2,"Pseudo":"Tata"}],"Nom":"LABEL 5 Premium Black","Prix":32,"Type":0},{"Degre":38,"Description":"Depuis 1866, Old No.7 est fabriqué selon la recette d'origine inchangée de Jack Daniel. Son arôme doux et fumé en a fait l'un des whiskys classiques les plus connus.","Image":"Images\/jack-daniels-old-no-7.jpg","ListAvis":[{"Commentaire":"On dirai de l'essence","Date":"\/Date(1559656621421+0200)\/","Note":0.1,"Pseudo":"VODK_pro"},{"Commentaire":"très goutu","Date":"\/Date(1559656611490+0200)\/","Note":1,"Pseudo":"albancohon"},{"Commentaire":"Non mais bon hein quoi !!!","Date":"\/Date(1559985238568+0200)\/","Note":3,"Pseudo":"mike"}],"Nom":"Jack Daniels old No.7","Prix":23,"Type":0},{"Degre":35,"Description":"Le gin est une boisson spiritueuse obtenue en aromatisant de l'alcool éthylique avec principalement des baies de genévrier, à l'instar du genièvre. L'élaboration du gin commence par la fermentation alcoolique d'un malt (d'orge, de seigle, de maïs...). Il est assez proche de son ancêtre le genièvre qui est une boisson traditionnelle dans tous les anciens Pays-Bas.","Image":"Images\/gordons_gin.png","ListAvis":[{"Commentaire":"Bon avec du jus d'orange ou ananas","Date":"\/Date(1559656683494+0200)\/","Note":0.9,"Pseudo":"ricola"},{"Commentaire":"Parfait en boîte de nuit mais beaucoup trop chère","Date":"\/Date(1559656681477+0200)\/","Note":0.6,"Pseudo":"benjiM"}],"Nom":"Gin Gordon's","Prix":21,"Type":2},{"Degre":40,"Description":"Captain Morgan est un rhum ambré clair. Sa richesse distincte provient du rhum foncé vieilli qui lui est ajouté au cours de sa fabrication. Il repose en fûts de chêne pour lui donner tout son caractère distingué.","Image":"Images\/Captain Morgan.png","ListAvis":[{"Commentaire":"Bof bof ce captain ...","Date":"\/Date(1559987479145+0200)\/","Note":1,"Pseudo":"Jonny depp"}],"Nom":"Captain Morgan","Prix":18,"Type":3},{"Degre":38,"Description":"Distillée dans l’état de Jalisco au Mexique, la Tequila TISCAZ séduit par ses notes d’agave bleue et son étiquette Calaveras qui célèbre la fête des morts mexicaine.","Image":"Images\/Tequila-tiscaz.png","ListAvis":[{"Commentaire":"Très bon devant ma serie préferée Plus belle la vie","Date":"\/Date(1559656081499+0200)\/","Note":0.6,"Pseudo":"xx_sniper_xx"},{"Commentaire":"Très bon gout surtout au pamplemouse","Date":"\/Date(1559656680472+0200)\/","Note":0.8,"Pseudo":"marinox"}],"Nom":"Tequila Tiscaz BLANCO","Prix":23,"Type":4},{"Degre":90,"Description":"La Calavera Noir est une nouvelle absinthe nous arrivant d'Espagne. Sa couleur sombre et la tête de mort cornue de son étiquette nous renseignent sur son caractère inquiétant mais excitant à la fois !","Image":"Images\/absinthe-calavera-noir.png","ListAvis":[{"Commentaire":"cet alcool est fait pour être bu pur !","Date":"\/Date(1559656671291+0200)\/","Note":0.9,"Pseudo":"DeezBBQ"},{"Commentaire":"jnd","Date":"\/Date(1560342130326+0200)\/","Note":2,"Pseudo":"ef"}],"Nom":"Absinthe Calavera Noir","Prix":25,"Type":5},{"Degre":16,"Description":"La Manzana Verde est une liqueur aux extraits naturels de pomme verte. Elle se boit nature, seule ou avec de la glace pilée. En Espagne, elle est généralement servie en digestif. La Manzana Verde fait partie de la longue liste des chupitos, ces liqueurs aux goûts de fruits, très appréciées des espagnols.","Image":"Images\/MANZANA-VERDE.png","ListAvis":[{"Commentaire":"Vraiment trop bon","Date":"\/Date(1559655681333+0200)\/","Note":0.9,"Pseudo":"cochon_grilley"}],"Nom":"Manzana Verde","Prix":22,"Type":6},{"Degre":38,"Description":"Jägermeister (maître chasseur en allemand) est une liqueur titrant 35° à base de 56 plantes médicinales. Servie glacée, elle est habituellement consommée en shooter ou alors mélangée avec de la bière ou une boisson énergisante (Jägerbomb).","Image":"Images\/jaegermeister.png","ListAvis":[{"Commentaire":"Parfait avec du CrazyTiger pour danser toute la nuit en boite ! :)","Date":"\/Date(1559656680444+0200)\/","Note":0.8,"Pseudo":"neubito"},{"Commentaire":"Monte très vite à la tête mais très bon","Date":"\/Date(1559656281111+0200)\/","Note":0.7,"Pseudo":"2wayne"},{"Commentaire":"Cet alcool est vraiment trop fort pour moi","Date":"\/Date(1559656601401+0200)\/","Note":0.1,"Pseudo":"bambou"},{"Commentaire":"rzrzeretzet","Date":"\/Date(1588239470080+0200)\/","Note":1,"Pseudo":"erghrgh"}],"Nom":"Jagermeister","Prix":24,"Type":6},{"Degre":5,"Description":"Heineken Lager Beer, ou simplement Heineken, est une bière blonde pâle contenant 5% d’alcool par volume produite par la brasserie néerlandaise Heineken International.","Image":"Images\/Heineken-bottles.jpg","ListAvis":[{"Commentaire":"je n'aime aucun alcool sauf celui la","Date":"\/Date(1559656680250+0200)\/","Note":0.8,"Pseudo":"chaaarlene"}],"Nom":"Heineken","Prix":1.99,"Type":7},{"Degre":4,"Description":"La Kronenbourg Original est une bière blonde rafraichissante et équilibrée, aux notes dominantes de malt et au caractère fruité. Elle titre à 4,2%.","Image":"Images\/Kronenbourg.png","ListAvis":[{"Commentaire":"le goût est mauvais","Date":"\/Date(1559656680854+0200)\/","Note":0.1,"Pseudo":"amoro"}],"Nom":"Kronenbourg","Prix":1.6,"Type":7},{"Degre":10,"Description":"La robe est encore pourpre, mais avec de beaux reflets. Son nez est fruité, les fruits rouges dominent. L'attaque est souple, la bouche est ronde et sa chair croquante. Jolie finale avec quelques caudalies Ce vin du Château Boutinet est un vin que nous avons voulu sur le fruit et la fraîcheur.","Image":"Images\/Chateau-Boutinet.png","ListAvis":[{"Commentaire":"Avec un bon sirop de cassis, ca donne un super communard ;-)","Date":"\/Date(1559985375226+0200)\/","Note":4,"Pseudo":"Pierrot"}],"Nom":"Chateau Boutinet (Rouge)","Prix":27,"Type":8},{"Degre":15,"Description":"Grande finesse, Elégance, distinction, race, belle palette aromatique, et grand vin de garde.","Image":"Images\/Chateau-Brane-Cantenac.png","ListAvis":[{"Commentaire":"je ne bois pas souvent d'alcool mais ce vin est vraiment top pendant un repas","Date":"\/Date(1559656670254+0200)\/","Note":0.8,"Pseudo":"tibozorus"}],"Nom":"Chateau Brane Cantenac (Rouge)","Prix":32,"Type":8},{"Degre":25,"Description":"Le goût de l'excellence. Une myriade d'arômes de fleurs, de fruits et d'épices. Une texture veloutée et une superbe densité, pour un moelleux exceptionnel...","Image":"Images\/Remi-Martin-XO.png","ListAvis":[{"Commentaire":"Pas mal mais un peu trop chère, il y a beaucoup mieux","Date":"\/Date(1559656681421+0200)\/","Note":0.4,"Pseudo":"kong"},{"Commentaire":"Me donne mal au ventre dès le premier verre","Date":"\/Date(1559656611491+0200)\/","Note":0.1,"Pseudo":"bat_izuku"}],"Nom":"Remi Martin XO","Prix":35,"Type":9},{"Degre":40,"Description":"Le cognac BARON OTARD XO Gold se caractérise au nez, par sa finesse, ses arômes complexes et harmonieux de sous-bois frais ainsi qu'un léger soupçon de cuir. En bouche, ce cognac propose des arômes fruités de prunes et de noisettes, accompagné de légères notes de miel et de violette. A déguster en digestif.","Image":"Images\/baron-otard-xo-gold.jpg","ListAvis":[{"Commentaire":"Cher mais tellemenen bon ;-)","Date":"\/Date(1559656681221+0200)\/","Note":4.5,"Pseudo":"misko"}],"Nom":"Baron Otard XO Gold","Prix":169.9,"Type":9},{"Degre":45,"Description":"Le cognac Hennessy Black se caractérise par sa légèreté et sa fraîcheur. Doux et équilibré, au nez il propose des notes florales accompagnées d'une légère touche d'agrumes. En bouche, il suggère des arômes mielleux et de fruits frais.","Image":"Images\/hennessy-black.jpg","ListAvis":[{"Commentaire":"Se boit comme du ptit lait, attention!","Date":"\/Date(1559652681421+0200)\/","Note":3.5,"Pseudo":"coco"}],"Nom":"Hennessy Black","Prix":74.9,"Type":9},{"Degre":43,"Description":"Le cognac Hennessy paradis est le résultat d'un assemblage de plusieurs centaines eaux de vie d'exception. Élégant et voluptueux, il se caractérise par ses épices parfumés d'éclats de fleurs séchées. Lors du concours « San Francisco World Spirits Competition 2008», ce cognac remporta la médaille d'or, la plus grande consécration décernée par les juges.","Image":"Images\/hennessy-paradis-extra.jpg","ListAvis":[{"Commentaire":"Pour ceux qui ont les moyens ... un regal!","Date":"\/Date(1558656681421+0200)\/","Note":5,"Pseudo":"frety"}],"Nom":"Hennessy Paradis Extra","Prix":924.9,"Type":9},{"Degre":45,"Description":"La cuvée Very Spécial reflète tout le savoir-faire de la maison Hennessy. Elle est le fruit d'une minutieuse sélection d'eaux-de-vie. Au nez, le cognac Hennessy VS propose des notes de pain grillé, d'amandes rôties et de sucre roux, compléter d'arômes de raisin. En bouche, il démontre toute son intensité aromatique et apporte une dimension complementaire de vanille se terminant sur une finale de note fraîche et florale. ","Image":"Images\/hennessy-vs-collector-s-edition.jpg","ListAvis":[{"Commentaire":"Ca pique un peu","Date":"\/Date(1559346681421+0200)\/","Note":2.5,"Pseudo":"polux"}],"Nom":"Hennessy VS Collector's Edition","Prix":38.9,"Type":9},{"Degre":43,"Description":"Le cognac Rémi Martin VSOP est tout simplement la référence de son appellation. Issu d'assemblage d'eaux-de-vie de Petite et Grande Champagne âgées de 4 à 12 ans, ce cognac est reconnu pour sa noblesse et son moelleux unique.","Image":"Images\/remy-martin-vsop.jpg","ListAvis":[{"Commentaire":"Pas facile a apprecier mais sympa tout de meme","Date":"\/Date(1559655681421+0200)\/","Note":3,"Pseudo":"cuicui"}],"Nom":"Rémy Martin VSOP","Prix":44.9,"Type":9},{"Degre":40,"Description":"Le Gin Bombay Sapphire est à la fois british, moderne et traditionnel. Créé en 1987 à base d'une recette datant de 1761, le Bombay Sapphire est le résultat d'une infusion à vapeur de différentes plantes dont la coriandre, le genièvre, le citron, les amandes et la réglisse. Hommage à la reine Victoria, ce gin fin et élégant est aujourd'hui l'un des alcools les plus aimés au monde. A déguster nature ou en Gin Dry !","Image":"Images\/bombay-sapphire.jpg","ListAvis":[{"Commentaire":"Trop kewl la couleur!","Date":"\/Date(1559656681421+0200)\/","Note":4,"Pseudo":"magtop"}],"Nom":"Bombay Sapphire","Prix":27.9,"Type":2},{"Degre":45,"Description":"Distillé quatre fois dans de vieux alambics, le Botanic Ultra Premium London Dry Gin est produit selon une méthode anglaise traditionnelle. Élaboré à partir de blés anglais, de genévrier et de l'agrume main de \"Bouddha\", ce gin propose des notes à la fois douces et amères.","Image":"Images\/botanic-ultra-premium.jpg","ListAvis":[{"Commentaire":"Dry, zehr dry","Date":"\/Date(1559652282321+0200)\/","Note":3.5,"Pseudo":"wolfgang"}],"Nom":"Botanic Ultra Premium","Prix":44.9,"Type":2},{"Degre":47,"Description":"Idéal pour les cocktails, le gin Broker's est souvent récompensé dans les concours internationaux.","Image":"Images\/broker-s-40cl.jpg","ListAvis":[{"Commentaire":"Commy disent, ideal pour cocktails","Date":"\/Date(1559653381421+0200)\/","Note":4.3,"Pseudo":"alain"}],"Nom":"Broker's - 40cl","Prix":20.9,"Type":2},{"Degre":40,"Description":"Le Bulldog Gin est un Premium élaboré au Royaume Uni. Il est distillé quatre fois à partir de blés et d'une eau de source de qualité irréprochable, pour être ensuite aromatisé par un assemblage exotique de fruits et de plantes. Composé en autres, de feuilles de lotus, de lavande, du longane et de baies de genièvre, ce gin propose un remarquable bouquet floral et équilibré.","Image":"Images\/bulldog.jpg","ListAvis":[{"Commentaire":"Ce chien a du caractere!","Date":"\/Date(1559634681421+0200)\/","Note":4,"Pseudo":"wouafy"}],"Nom":"Bulldog","Prix":39.9,"Type":2},{"Degre":44,"Description":"Le Gin Citadelle est originaire de France, ce gin distillé à quatre reprises dans des alambics en cuivre est élaboré à partir de 19 plantes. Composé en autres, de baie de genévrier, de coriandre, d'amande mais aussi de la cardamome, de graine de paradis, de violette, de fenouil et de cannelle... Ce somptueux assemblage, propose un gin plutôt floral et très équilibré. Un must pour les amateurs de Gin Dry !","Image":"Images\/citadelle.jpg","ListAvis":[{"Commentaire":"Un bon gin bien de chez nous!","Date":"\/Date(1559612381421+0200)\/","Note":4,"Pseudo":"fanfoe"}],"Nom":"Citadelle","Prix":34.9,"Type":2},{"Degre":44,"Description":"Distillé au sein d'un alambic traditionnel, le gin Diplôme Gin est élaboré à partir de coriandre, de genièvre, de citron, d'écorce d'orange et de safran, macéré dans un alcool de betterave. Ce Gin Français se caractérise par sa fraîcheur et ses arômes fruités.","Image":"Images\/diplome.jpg","ListAvis":[{"Commentaire":"attention au retour de baton!","Date":"\/Date(1559665481421+0200)\/","Note":3.5,"Pseudo":"rodi"}],"Nom":"Diplôme","Prix":39.9,"Type":2},{"Degre":43,"Description":"Le nom de ce gin fait référence à un décret établi en 1736 par le roi Georges II, autorisant la distillation de gin à Londres moyennant la somme de 50 pounds par année. Seuls deux gins obtinrent cet agrément et Fifty Pounds était l'un d'entre eux. Provenant d'un small batch, cette version remise au goût du jour revisite la recette en vigueur au XVIIIe siècle.","Image":"Images\/fifty-pounds.jpg","ListAvis":[{"Commentaire":"top badasse","Date":"\/Date(1559634581421+0200)\/","Note":4,"Pseudo":"boder"}],"Nom":"Fifty Pounds","Prix":39.9,"Type":2},{"Degre":46,"Description":"Le gin '28' produit par la distillerie Filliers doit son nom aux vingt-huit plantes nécessaires à son élaboration. La distillerie Filliers est sans aucun doute la distillerie belge de genièvre la plus connue.","Image":"Images\/filliers-28-dry.jpg","ListAvis":[{"Commentaire":"Bof, rien d'exceptionnel en fait ...","Date":"\/Date(1559656533421+0200)\/","Note":2,"Pseudo":"toulie"}],"Nom":"Filliers 28 Dry","Prix":34.9,"Type":2},{"Degre":40,"Description":"Le Géranium est un Gin Dry élaboré par le danois Henrik Hammer de façon traditionnel. Issu d'un assemblage de 10 plantes ayant macérées dans de l'alcool de grain puis distillé dans un alambic à repasse vieux de plus 100 ans. Ce gin évoque des notes de Rosé, de géranium, d'agrumes et de genièvre. Un gin moderne, subtil et élégant aux caractéristiques d'un London Dry !","Image":"Images\/g-vine-floraison.jpg","ListAvis":[{"Commentaire":"Que dire ... moyen","Date":"\/Date(1559651111421+0200)\/","Note":2.5,"Pseudo":"bouite"}],"Nom":"G'vine Floraison","Prix":44.9,"Type":2},{"Degre":40,"Description":"Le G'Vine Nouaison est un Gin élaboré dans la région de Cognac à partir d'alcool de raisin (Ugni Blanc), c'est un parfait contraste avec les autres gins dont la base est le blé. Infusé avec 10 plantes, il est en autres composé de baie de genévrier, de racine de gingembre, de réglisse, d'écorce de cassia, de cardamome verte, de coriandre, de poivre de cubèbe, de noix de muscade et de citron vert. Le G'Vine Nouaison propose des saveurs épicées et subtiles de fleur de vigne et de raisin.","Image":"Images\/gold-9999.jpg","ListAvis":[{"Commentaire":"Pour frimer c'est bien","Date":"\/Date(1559654451421+0200)\/","Note":3.5,"Pseudo":"franne"}],"Nom":"Gold 999.9","Prix":39.9,"Type":2},{"Degre":41,"Description":"Le Gin Hendrick's est distillé en écosse dans un alambic du 19ème siècle. Ce gin hors normes est élaboré à partir de 8 plantes botaniques : graines de coriandre, baies de genièvre, cumin, écorces de citrons. Sa distillation avec des pétales de Rosés et concombres procure à ce Gin toute sa puissance aromatique et sa fraîcheur. Le Hendrick's est la référence Gin de tout barmans.","Image":"Images\/hendrick-s.jpg","ListAvis":[{"Commentaire":"Pas le meilleur de sa famille ....","Date":"\/Date(1557656681421+0200)\/","Note":2,"Pseudo":"rodger"}],"Nom":"Hendrick's","Prix":42.9,"Type":2},{"Degre":41,"Description":"Le Ish London Dry Gin est élaboré à partir de douze plantes macérées dans l'esprit du grain. Ensuite le gin Ish est distillé à cinq reprise dans un alambic traditionnel puis mis au repos durant 2 semaines afin que les saveurs des plantes s'entremêlent délicatement.","Image":"Images\/ish-london-dry-gin.jpg","ListAvis":[{"Commentaire":"Un ptit arriere gout pas degueu","Date":"\/Date(1559656680921+0200)\/","Note":3,"Pseudo":"alpine"}],"Nom":"Ish London Dry Gin","Prix":39.9,"Type":2},{"Degre":40,"Description":"Prenant ces racines dans un bouquet de 24 plantes botaniques infusées unes à unes et à 24 reprises, le processus de fabrication du gin Silent Pool est unique : macération maîtrisée, double infusion végétale de thé composée de feuilles de citron, camomille, rose, tilleul et fleur de sureau terminé par une correction de l’assemblage.","Image":"Images\/silent-pool.jpg","ListAvis":[{"Commentaire":"Gin un jour, Gin toujours ;-)","Date":"\/Date(1559655581421+0200)\/","Note":3.5,"Pseudo":"fred"}],"Nom":"Silent Pool","Prix":49.9,"Type":2},{"Degre":46,"Description":"Produit par la distillerie de Bruichladdich sur l'île d'Islay en écosse, le gin Botanist est élaboré à partir d'infusion de plantes distillés dans un alambic en cuivre. The Botanist est un gin unique, complexe et sophistiqué, et un véritable produit de terroir !","Image":"Images\/the-botanist-islay-dry-gin.jpg","ListAvis":[{"Commentaire":"Y a pas que du Whisky en ecosse!","Date":"\/Date(1559614381421+0200)\/","Note":4,"Pseudo":"brian"}],"Nom":"The Botanist Islay Dry Gin","Prix":44.9,"Type":2},{"Degre":42,"Description":"The King of Soho est un London Dry Gin distillé dans le coeur de Londres, ce gin premium est élaboré à partir de 12 plantes minutieusement sélectionnées et présente des arômes remarquables. The King of Soho a été lancé par Howard Raymond en un hommage à son défunt père.","Image":"Images\/the-king-of-soho.jpg","ListAvis":[{"Commentaire":"Le roi dans sa categorie.","Date":"\/Date(1559623681421+0200)\/","Note":4.5,"Pseudo":"tonton"}],"Nom":"The King Of Soho","Prix":49.9,"Type":2},{"Degre":40,"Description":"Issu d'un assemblage de différentes cuvées, le rhum Abuelo 12 ans est élaboré à partir des meilleures cannes à sucre du Panama. Élevés en petit fûts de chêne minutieusement sélectionnés par le maître assembleur de la distillerie Varela Hermanos, le rhum Abuelo 12 ans se veut être puissant et raffiné.","Image":"Images\/abuelo-12-ans-gran-reserva.jpg","ListAvis":[{"Commentaire":"Supporte tres bien la comparaison avec de plus vieux rhums.","Date":"\/Date(1559603681421+0200)\/","Note":4,"Pseudo":"argli"}],"Nom":"Abuelo 12 Ans","Prix":44.9,"Type":3},{"Degre":40,"Description":"Le rhum Angostura 1919 est issu d'un assemblage de rhums de mélasse vieilli dans des fûts de bourbon en chêne. De couleur ambrée, au nez il se révèle être doux. En bouche ce rhum hors d'âge, offre une éclosion de saveurs généreuses. Un rhum incomparable, venu des caraïbes hautement récompensé. A dégustez sur glace ou sec !","Image":"Images\/angostura-1919.jpg","ListAvis":[{"Commentaire":"Bien epais en bouche, top!","Date":"\/Date(1559532681421+0200)\/","Note":4.5,"Pseudo":"britt"}],"Nom":"Angostura 1919","Prix":44.9,"Type":3},{"Degre":40,"Description":"Complexe et structuré, au nez, le rhum Angostura Cask Collection propose des arômes fruités comme la figue, l'abricot confit et la pêche. En bouche, ce rhum présente de superbes notes florales et fruitées suivi d'une finale sèche et douce.","Image":"Images\/angostura-cask-collection-n-1-16-ans.jpg","ListAvis":[{"Commentaire":"Parfait contre le rhume ;-)","Date":"\/Date(1559142681421+0200)\/","Note":4,"Pseudo":"geek"}],"Nom":"Angostura Cask Collection N°1 16 Ans","Prix":96.9,"Type":3},{"Degre":37.5,"Description":"Le Rhum Blanc APPLETON originaire de la Jamaïque, est vieilli pendant deux années dans des fûts de chêne. Ce rhum blanc au corps léger, et exceptionnellement lisse en bouche, se révèle être un complément parfait aux jus de fruit, sodas, et autres recettes.","Image":"Images\/appleton-blanc.jpg","ListAvis":[{"Commentaire":"Rikiki sans plus","Date":"\/Date(1559603665521+0200)\/","Note":2,"Pseudo":"foubli"}],"Nom":"Appleton Blanc","Prix":22.9,"Type":3},{"Degre":43,"Description":"Appleton Estate Extra 12 ans est le fruit d'un assemblage de rhum hors d'âge vieilli pendant 12 à 30 ans dans des fût de chêne, soigneusement sélectionnés afin d'obtenir l'un des meilleurs rhums jamaïcains. Le rhum Appleton Estate Extra est un rhum gras, ce qui lui permet de glisser facilement sur la langue et le palet.","Image":"Images\/appleton-extra-12-ans.jpg","ListAvis":[{"Commentaire":"Du grand Appleton, je recommande!","Date":"\/Date(1559683681421+0200)\/","Note":4.5,"Pseudo":"sniff"},{"Commentaire":"Miam","Date":"\/Date(1560343365563+0200)\/","Note":2,"Pseudo":"TestRandom"}],"Nom":"Appleton Extra 12 Ans","Prix":39.9,"Type":3},{"Degre":37.5,"Description":"Bacardi Black est un rhum ambré au goût intense et vieilli en fût de chêne. Un délice, a déguster en cocktail !","Image":"Images\/bacardi-black.jpg","ListAvis":[{"Commentaire":"Bacadi ... lever le pied gauche ;-)","Date":"\/Date(1559503680421+0200)\/","Note":3.5,"Pseudo":"jack"}],"Nom":"Bacardi Black","Prix":24.9,"Type":3},{"Degre":40,"Description":"Le Bacardi Gold est considéré comme l'une des valeurs sûres pour l'élaboration de cocktails comme le Cuba Libre ou la Pina Colada.","Image":"Images\/bacardi-gold.jpg","ListAvis":[{"Commentaire":"Grosse deception :-(","Date":"\/Date(1559603681421+0200)\/","Note":0.5,"Pseudo":"willou"}],"Nom":"Bacardi Gold","Prix":26.9,"Type":3},{"Degre":45,"Description":"Le Bally Pyramide 12 ans d'âge est un rhum intense doté d'une robe acajou qui témoigne de son bel âge. La forme pyramidale de la bouteille ne passera pas inaperçue !","Image":"Images\/bally-12-ans.jpg","ListAvis":[{"Commentaire":"Corse et bien charpente. Belle bouteille aussi!","Date":"\/Date(1559603651421+0200)\/","Note":3.8,"Pseudo":"fifi"}],"Nom":"Bally 12 Ans","Prix":59.9,"Type":3},{"Degre":40,"Description":"Le rhum Barbancourt 4 ans est un rhum agricole, produit uniquement avec les purs jus de canne à sucre. D'une brillance cristalline, au nez, ce rhum se révèle être élégant. En bouche, le rhum Barbancourt est moelleux avec une légère rondeur. A déguster à l'apéritif pur sur glace, ou en cocktail long drink, allongé de soda.","Image":"Images\/barbancourt-3-etoiles-4-ans.jpg","ListAvis":[{"Commentaire":"Tres moelleux, a servir bien frais.","Date":"\/Date(1559603680421+0200)\/","Note":4,"Pseudo":"deuxrodje"}],"Nom":"Barbancourt 3 Étoiles 4 Ans","Prix":35.9,"Type":3},{"Degre":38,"Description":"Le Barcelo Imperial, est un rhum exceptionnel produit en série limité! Issu d'un assemblage de vieux rhum de 7 ans en moyenne, il est vieilli en fûts de bourbon pour une durée de 14 mois. De couleur profondément cuivrée, son nez est charmeur tandis que la bouche propose des notes fruitées et savoureuses. Un rhum qualifié d'Hédoniste !","Image":"Images\/barcelo-imperial.jpg","ListAvis":[{"Commentaire":"Tres parfume, a siroter.","Date":"\/Date(1559601251421+0200)\/","Note":3.9,"Pseudo":"djones"}],"Nom":"Barcelo Imperial","Prix":37.9,"Type":3},{"Degre":40,"Description":"Botran Réserva est un blend de 12 ans d'âges issu des meilleurs rhums guatémaltèque. Produit par la famille Botran au Guatemala. Le rhums Botran Réserva est très typés ce qui ne lui procure guère d'équivalent dans le reste du monde.","Image":"Images\/botran-12-ans-anejo-sistema-solera.jpg","ListAvis":[{"Commentaire":"Une valeur sure","Date":"\/Date(1559543681421+0200)\/","Note":4,"Pseudo":"Olivier"}],"Nom":"Botran 12 Ans Anejo Sistema Solera","Prix":32.9,"Type":3},{"Degre":40,"Description":"Le Captain Morgan Black Spiced est un rhum produit dans les Caraïbes. Sa double distillation, puis son élevage en fûts de chêne lui donne une couleur ambrée presque noir.","Image":"Images\/captain-morgan-black-spiced.jpg","ListAvis":[{"Commentaire":"Chaud devant moussaillons. Etttt non, c'est pas tres bon en fait ...","Date":"\/Date(1559233681421+0200)\/","Note":2.5,"Pseudo":"jines"}],"Nom":"Captain Morgan Black Spiced","Prix":29.9,"Type":3},{"Degre":40,"Description":"Issue de cette gamme, le Dictador Claro 100 Months Aged est issue d'un vieillissement de 100 mois en fût de chêne puis filtré pour obtenir une robe claire. Plus doux et remarquablement plus frais, c'est un rhum idéal en dégustation ou lors de l'élaboration de vos cocktails.","Image":"Images\/dictador-claro-100-months-aged.jpg","ListAvis":[{"Commentaire":"El dictator! un petit alors ...","Date":"\/Date(1552603681421+0100)\/","Note":2.6,"Pseudo":"berth"}],"Nom":"Dictador Claro 100 Months Aged","Prix":39.9,"Type":3},{"Degre":43,"Description":"Le rhum El Dorado 21 ans est issu de l'assemblage de rhums traditionnels, distillés dans les célèbres alambics de la maison Demerara Distillers en Guyane. De couleur ambrée, au nez, le rhum El Dorado 21 ans est complexe et subtile. En bouche, ce rhum est soyeux avec un corps entier. Un rhum agréable à boire nature !","Image":"Images\/el-dorado-21-ans-special-reserve.jpg","ListAvis":[{"Commentaire":"true man, trust me!","Date":"\/Date(1559602781421+0200)\/","Note":4,"Pseudo":"dwins"}],"Nom":"El Dorado 21 Ans Spécial Réserve","Prix":109.9,"Type":3},{"Degre":40,"Description":"Ce rhum est élaboré de façon traditionnel avec de la mélasse issue des champs de canne à sucre et vieillit de manière naturelle dans des barriques pendant 7 ans. De couleur acajou, au nez il dévoile des saveurs épicées. En Bouche, il présente des saveurs rondes et douces avec une finale assez douce. Un rhum à déguster sur glace, avec une touche de Cola.","Image":"Images\/flor-de-cana-grande-reserve-7-ans.jpg","ListAvis":[{"Commentaire":"Avec du coca, ca dechire ...","Date":"\/Date(1559602181421+0200)\/","Note":3.9,"Pseudo":"asthie"}],"Nom":"Flor De Cana Grande Réserve 7 Ans","Prix":31.9,"Type":3},{"Degre":40,"Description":"Le rhum Malecon Réserva Superior 12 ans est élaboré à Panamá en s'inspirant de la tradition cubaine. De couleur boisé, au nez, le Malecon Réserva Superior est doux. En bouche, ce rhum évoque de remarquables saveurs fruitées avec une finale ronde. Un rhum de caractère pour cocktails !","Image":"Images\/malecon-12-ans.jpg","ListAvis":[{"Commentaire":"Cuba cuba, yopla lala lala lala ;-)","Date":"\/Date(1559601681421+0200)\/","Note":3.89,"Pseudo":"dwerb"}],"Nom":"Malecon 12 Ans","Prix":36.9,"Type":3},{"Degre":40,"Description":"Le rhum Matusalem 15 ans est de couleur dorée, au nez il présente un complexe bouquet avec une bouche sur des notes de fruits secs. Toujours en rendant hommage à la marque, ce rhum est complexe et possède une texture soyeuse. La finale sur des notes de miel et de vanille s'avère douce et élégante. Une belle réussite à déguster nature !","Image":"Images\/matusalem-gran-reserva-15-ans.jpg","ListAvis":[{"Commentaire":"Etonnant, a tester!","Date":"\/Date(1559600681421+0200)\/","Note":4,"Pseudo":"decoun"}],"Nom":"Matusalem Gran Réserva 15 Ans","Prix":37.9,"Type":3},{"Degre":40,"Description":"Le rhum Pampero Anejo Seleccion 1938 est un rhum Vénézuélien vieilli pendant 5 à 6 ans. Produit en 1938 par Alejandro Herndandez, la distillerie Pampero fut la première à introduire le processus de distillation au Venezuela.","Image":"Images\/pampero-anejo-seleccion-1938.jpg","ListAvis":[{"Commentaire":"A eviter. Trop amere!","Date":"\/Date(1556703681421+0200)\/","Note":1,"Pseudo":"gridios"}],"Nom":"Pampero Anejo Seleccion 1938","Prix":36.9,"Type":3},{"Degre":40,"Description":"Le Rhum Présidente 15 ans est élaboré par la maison Oliver & Oliver. Vieilli 15 ans selon la méthode solera, ce rhum présente une belle robe acajou, une bouche ronde et structurée avec une finale persistante. Le Présidente 15 ans est un rhum complexe et généreux !","Image":"Images\/presidente-marti-15-ans.jpg","ListAvis":[{"Commentaire":"El presidente! Sans hesiter.","Date":"\/Date(1559601781421+0200)\/","Note":4.8,"Pseudo":"arthur"}],"Nom":"Presidente Marti 15 Ans","Prix":54.9,"Type":3},{"Degre":40,"Description":"Issu des hautes terres riches en éléments nutritifs de Volcán Tequila, notre agave bleu est déjà arrivé à maturité près de 8 ans avant la récolte. Vieilli d’une à trois années de plus dans des fûts Kentucky fumés et noircis, l’Añejo est le plus fort de la famille des téquilas Blue Hour. Une simple gorgée suffira à vous transformer.","Image":"Images\/blue-hour-anejo.jpg","ListAvis":[{"Commentaire":"Ca pique mais c'est bon","Date":"\/Date(1559603681124+0200)\/","Note":4,"Pseudo":"gringos"}],"Nom":"Blue Hour Anejo","Prix":69.9,"Type":4},{"Degre":40,"Description":"La tequila Blue Hour Blanco représente l’essence la plus fraîche et la plus pure de l’agave bleu. Comme un bon vin, il exprime la vitalité de la jeunesse de l’agave bleu directement dans chaque bouteille. La pureté du Blanco se fait sentir et resplendit dès l’ouverture de la bouteille.","Image":"Images\/blue-hour-blanco.jpg","ListAvis":[{"Commentaire":"Une teq bleue, ca le fait!","Date":"\/Date(1559603679444+0200)\/","Note":3.9,"Pseudo":"glagla"}],"Nom":"Blue Hour Blanco","Prix":59.9,"Type":4},{"Degre":30,"Description":"Avec un niveau d’extraction de sucre de 25%, notre agave des montagnes produit davantage d’aquamiel et de douceur naturelle que celui des autres producteurs. La Blue Hour Reposado est tout à fait unique.","Image":"Images\/blue-hour-reposado.jpg","ListAvis":[{"Commentaire":"douceur et volupte.","Date":"\/Date(1559603677323+0200)\/","Note":4,"Pseudo":"juiliot"},{"Commentaire":"Très bon alcool !","Date":"\/Date(1560868933367+0200)\/","Note":5,"Pseudo":"Richard"}],"Nom":"Blue Hour Reposado","Prix":64.9,"Type":4},{"Degre":40,"Description":"Produit en Slovenie, la vodka Abnormal est filtrée pendant près de 80 heures avec plus de dix tonnes de charbon actif. Cette Vodka au procédé de fabrication incomparable est clair comme le cristal. La vodka Abnormal est vendue avec une bouteille sans col, la seule au monde !","Image":"Images\/abnormal.jpg","ListAvis":[{"Commentaire":"Abnormal? Teeeellement!","Date":"\/Date(1559603611111+0200)\/","Note":3,"Pseudo":"adrien"}],"Nom":"Abnormal","Prix":29.9,"Type":10},{"Degre":40,"Description":"La vodka Absolut Blue est reconnue comme l'une des meilleures vodka premium. Élaborée à base de céréales, la vodka Absolut Blue est distillé de façon continue ce qui lui confère un goût incomparable. Absolut Blue se déguste pure, avec des glaçons ou s'accompagne en cocktails.","Image":"Images\/absolut-1-litre.jpg","ListAvis":[{"Commentaire":"perso ma preferee","Date":"\/Date(1559603673256+0200)\/","Note":5,"Pseudo":"gutlib"},{"Commentaire":"Très bon alcool ! A consommer avec modération :)","Date":"\/Date(1560869154551+0200)\/","Note":5,"Pseudo":"Richard"}],"Nom":"Absolut - 1l","Prix":29.9,"Type":10},{"Degre":40,"Description":"La vodka Beluga Classic est élaboré en Sibérie occidentale. Cette vodka d'une exceptionnelle pureté est issue de la distillation de malts d'orge et de blé cultivé sur des terres totalement indemnes de toute pollution. Moelleuse en bouche, cette vodka révèle peu à peu toutes ses saveurs herbacées !","Image":"Images\/beluga-classic.jpg","ListAvis":[{"Commentaire":"Pas mal du tout. A tester","Date":"\/Date(1559603657570+0200)\/","Note":4,"Pseudo":"plurte"}],"Nom":"Beluga Classic","Prix":49.9,"Type":10},{"Degre":40,"Description":"La vodka Belvédère est élaborée selon des méthodes traditionnelles polonaises depuis plus de 600 ans. Sa distillation est faite à partir d'ingrédient unique comme le seigle Dankowskie, sélectionné pour sa forte teneur en amidon et son arôme délicat, d'une eau pure issue des propres puits artésiens de la marque.","Image":"Images\/belvedere.jpg","ListAvis":[{"Commentaire":"Fade, insipide. Beurk","Date":"\/Date(1559603612345+0200)\/","Note":0.5,"Pseudo":"vladimir"},{"Commentaire":"Super en boite de nuit au carré VIP même si c'est tres chère","Date":"\/Date(1560343477796+0200)\/","Note":5,"Pseudo":"teufeurs"}],"Nom":"Belvedere","Prix":39.9,"Type":10},{"Degre":40,"Description":"Produite en Hollande, la Bong Spirit Vodka est élaborée à partir des meilleurs grains néerlandais. Distillée à six reprises et filtrée quatre fois, la vodka Bong Spirit est à dégustée sur glace ou accompagnée d'une énergie drink !","Image":"Images\/bong-spirit-1-litre.jpg","ListAvis":[{"Commentaire":"Peu connue, elle merite qu'on s'y attarde","Date":"\/Date(1559603634522+0200)\/","Note":3.5,"Pseudo":"gnu"}],"Nom":"Bong Spirit - 1l","Prix":39.9,"Type":10},{"Degre":40,"Description":"La Cîroc est une vodka ultra premium produite à partir de raisins blancs minutieusement sélectionnés dans la région de Gaillac. Cette vodka française distillée cinq fois propose des saveurs exceptionnelles et subtiles et une fraîcheur irrésistible. ","Image":"Images\/ciroc-snap-frost.jpg","ListAvis":[{"Commentaire":"Connais pas mais bon","Date":"\/Date(1559603677423+0200)\/","Note":3,"Pseudo":"lostman"}],"Nom":"Ciroc snap frost","Prix":49.9,"Type":10},{"Degre":40,"Description":"roduite sur l'île de Terre-Neuve, la vodka Crystal Head est élaborée à partir de céréales et des eaux cristallines en provenance des glaciers canadiens. Sa quadruple distillation et sa triple filtration à travers des diamants Herkimer font d'elle une vodka ultra pure.","Image":"Images\/crystal-head.jpg","ListAvis":[{"Commentaire":"J'adore la bouteille. Jamais goute par contre ;-)","Date":"\/Date(1559603656612+0200)\/","Note":3,"Pseudo":"never"}],"Nom":"Crystal Head","Prix":59.9,"Type":10},{"Degre":40,"Description":"La vodka Crystal Head Aurora est confectionnée à partir de blé de grande qualité anglaise et des eaux cristallines de Terre-Neuve, au Canada. Cette version Aurora, est plus audacieuse et plus épicée que la version original.","Image":"Images\/crystal-head-aurora.jpg","ListAvis":[{"Commentaire":"Tres epice, ca change ...","Date":"\/Date(1559603643237+0200)\/","Note":3.8,"Pseudo":"testman"}],"Nom":"Crystal Head Aurora","Prix":79.9,"Type":10},{"Degre":40,"Description":"La vodka Grey Goose Cherry Noir est le fruit d'une sélection minutieuse effectué par le maître de Chai, d'essence de cerises noires très mûres d'Itxassou dans le Pays Basque infusé à l'onctueuse Grey Goose original.","Image":"Images\/grey-goose-cherry-noir-1-litre.jpg","ListAvis":[{"Commentaire":"Beurk j'aime po las tek","Date":"\/Date(1559603612435+0200)\/","Note":0.1,"Pseudo":"poche"}],"Nom":"Grey Goose Cherry Noir - 1l","Prix":65.9,"Type":10},{"Degre":40,"Description":"Produite en Russie, la vodka Ivan le terrible est élaborée à partir d'une quadruple distillation de grains mélangés à des pignons de cèdres et une délicate infusions de miel. Distillée suivant un procédé unique du 16ème siècle puis filtrée à partir de quartz de cristal.","Image":"Images\/ivan-the-terrible.jpg","ListAvis":[{"Commentaire":"Pas aussi celebre qu'Ivan!!!","Date":"\/Date(1559603634765+0200)\/","Note":3,"Pseudo":"grek"}],"Nom":"Ivan Le Terrible","Prix":49.9,"Type":10},{"Degre":40,"Description":"Motörhead Vodka est une vodka premium produite en Suède. Son eau provient d'un lac situé près de la petite ville de Malmköping. La vodka est distillée à 100 % à partir de blé sélectionné dans la région de Sörmland.","Image":"Images\/motorhead-premium.jpg","ListAvis":[{"Commentaire":"Une honte!","Date":"\/Date(1559603666382+0200)\/","Note":0,"Pseudo":"pouik"}],"Nom":"Motorhead Premium","Prix":36.9,"Type":10},{"Degre":43,"Description":"La version Aberlour 15 ans Select Cask réserve est le fruit d'un assemblage minutieux et de la sélection des meilleurs fûts de chêne ayant contenu du xérès et du bourbon. Exclusivement réservé aux maisons les plus prestigieuses, le whisky Aberlour 15 ans Select Cask réserve se caractérise par sa fraîcheur, sa finesse et son équilibre.","Image":"Images\/aberlour-15ans-select-cask-reserve.jpg","ListAvis":[{"Commentaire":"Subtile, rafine, interessant...","Date":"\/Date(1559603665664+0200)\/","Note":4,"Pseudo":"mimi"},{"Commentaire":"Simplement succulent. Je recommande pour un apéritif entre amis.","Date":"\/Date(1560177163551+0200)\/","Note":5,"Pseudo":"Charles"},{"Commentaire":"Il m'a fait très mal au ventre :(","Date":"\/Date(1560869299039+0200)\/","Note":1,"Pseudo":"Alban"}],"Nom":"Aberlour 15 ans Select Cask Réserve","Prix":46.9,"Type":0},{"Degre":40,"Description":"Élaboré au sein de la distillerie Buffalo Trace, le Blanton's single barrel est un Bourbon du Kentucky remarquable. Chacune des bouteilles est numérotée, datée du jour de son remplissage, et annotée du numéro du fût.","Image":"Images\/blanton-s-special-reserve.jpg","ListAvis":[{"Commentaire":"Pas trop mal sans etre top top","Date":"\/Date(1559603612879+0200)\/","Note":3.5,"Pseudo":"wervu"}],"Nom":"Blanton's Spécial Réserve","Prix":54.9,"Type":0},{"Degre":40,"Description":"Reconnu par les amateurs de bourbon, le Buffalo Trace Straight a été lancé pour la première fois en 1999. Aujourd'hui, le Buffalo Trace est plus léger et proposé dans une version 40 degrés.","Image":"Images\/buffalo-trace.jpg","ListAvis":[{"Commentaire":"On dirait un bourbon!","Date":"\/Date(1559603634512+0200)\/","Note":3,"Pseudo":"samir"}],"Nom":"Buffalo Trace","Prix":36.9,"Type":0},{"Degre":35,"Description":"Cette toute nouvelle version de chez Bushmills propose un subtil assemblage de Bushmills et de miel.","Image":"Images\/bushmills-honey.jpg","ListAvis":[{"Commentaire":"Trop cher pour ce que c'est. C'est dire ...","Date":"\/Date(1559603632457+0200)\/","Note":1,"Pseudo":"watson"}],"Nom":"Bushmills Honey","Prix":24.9,"Type":0},{"Degre":40,"Description":"Elevé en fût de chêne et de Sherry, ce whisky du Speyside exprime des saveurs subtiles et onctueuses. L'expression de ce Single Malt est façonnée par la richesse de son terroir et le savoir-faire de la distillerie Cardhu.","Image":"Images\/cardhu-15-ans.jpg","ListAvis":[{"Commentaire":"Super rapport qualite prix!","Date":"\/Date(1559603641236+0200)\/","Note":4,"Pseudo":"steph"}],"Nom":"Cardhu 15 Ans","Prix":52.9,"Type":0},{"Degre":40,"Description":"Considéré comme le plus complexe des Classic Malts du Speyside, le whisky Cragganmore 12 ans se caractérise par sa profondeur et son fruité.","Image":"Images\/cragganmore-12-ans.jpg","ListAvis":[{"Commentaire":"Meconnu, il est pourtant excellent!","Date":"\/Date(1559603611122+0200)\/","Note":4.5,"Pseudo":"moulf"}],"Nom":"Cragganmore 12 Ans","Prix":42.9,"Type":0},{"Degre":40,"Description":"Considéré comme le malt de l'île d'Islay, le Finlaggan old Réserve se caractérise par sa tourbe et son fumé avec de légères pointes de sherry. Un whisky très étonnant !","Image":"Images\/finlaggan-old-reserve.jpg","ListAvis":[{"Commentaire":"Un classique","Date":"\/Date(155960322313+0100)\/","Note":4,"Pseudo":"betrud"}],"Nom":"Finlaggan Old Réserve","Prix":35.9,"Type":0},{"Degre":40,"Description":"Considéré comme l'un des whiskies emblématiques des Highlands, ce whisky de la gamme des Classic Malts est marqué par des notes de miel et des accents boisés très gourmands.","Image":"Images\/dalwhinnie-15-ans.jpg","ListAvis":[{"Commentaire":"Du miel.","Date":"\/Date(1559603661331+0200)\/","Note":4,"Pseudo":"bourik"}],"Nom":"Dalwhinnie 15 Ans","Prix":47.9,"Type":0},{"Degre":40,"Description":"Proposé par la distillerie Cooley, le Connemara est le premier Irish whisky tourbé. Ce Single Malt étonnant n'évoque en rien le style irlandais et se montre beaucoup plus proche d'un single malt écossais.","Image":"Images\/connemara-irish-whiskey.jpg","ListAvis":[{"Commentaire":"Cass pas des barres ...","Date":"\/Date(1559603664334+0200)\/","Note":3,"Pseudo":"jona"},{"Commentaire":"au revoir","Date":"\/Date(1560343407250+0200)\/","Note":2,"Pseudo":"bonjour"}],"Nom":"Connemara Irish Whiskey","Prix":39.9,"Type":0},{"Degre":40,"Description":"Le Chivas Regal est moelleux et rond, dispose d'une large palette d'arômes et de saveurs. Vendu dans son étui, le Chivas Regal 15 ans est le cadeau idéal !","Image":"Images\/chivas-regal-12-ans.jpg","ListAvis":[{"Commentaire":"Chivas, on aime ... ou pas!","Date":"\/Date(1559603661662+0200)\/","Note":3.5,"Pseudo":"rob"}],"Nom":"Chivas Regal 12 Ans","Prix":31.9,"Type":0},{"Degre":50,"Description":"Avec le whisky Bruichladdich Bere Barley 2008, la distillerie de Bruichladdich nous propose un Islay Single Malt au caractère élégant et sophistiqué.","Image":"Images\/bruichladdich-bere-barley-2008.jpg","ListAvis":[{"Commentaire":"Tres (trop?) fort :-(","Date":"\/Date(1559603654234+0200)\/","Note":3.2,"Pseudo":"adeline"}],"Nom":"Bruichladdich Bere Barley 2008","Prix":72.9,"Type":0},{"Degre":55,"Description":"La Chartreuse Verte est élaboré à partir d'une recette secrète depuis de nombreux siècles. Seul les Frères Chartreux connaissent le secret de cet assemblage de 130 plantes qui compose cette liqueur au délicieux parfums de fleurs, miel et épices. La chartreuse est un digestif mais pour les connaisseurs elle se dégustent en cocktails !","Image":"Images\/chartreuse-verte.jpg","ListAvis":[{"Commentaire":"Sucre mais tellement bon ;-)","Date":"\/Date(1559603622534+0200)\/","Note":4,"Pseudo":"brot"},{"Commentaire":"miam","Date":"\/Date(1560342293291+0200)\/","Note":5,"Pseudo":"test"}],"Nom":"Chartreuse Verte","Prix":38.9,"Type":6},{"Degre":17,"Description":"La liqueur HPNOTIQ FRUITS DES BOIS est le fruit d'un assemblage de vodka française, de fruits des bois et d'une touche de Cognac aux notes de baies sauvages, myrtilles, gRoséilles. De couleur violette intense, au nez, elle présente de remarquables arômes de baies sauvages, myrtilles, gRoséilles. En bouche, cette liqueur dévoile des saveurs fruitées et soutenues par la finesse de l'alcool.","Image":"Images\/hpnotiq.jpg","ListAvis":[{"Commentaire":"Perso j'aime po","Date":"\/Date(1559603643251+0200)\/","Note":2,"Pseudo":"lagat"}],"Nom":"Hpnotiq","Prix":32.9,"Type":6},{"Degre":38,"Description":"La liqueur Mandarine Napoléon est également appelée la ? Mandarine Impériale ?. Produite en France, elle est élaborée à partir de pelures de mandarine, de cognac et de huiles essentielles végétales. De couleur ambrée, en bouche, cette liqueur dévoile de somptueux arômes d'agrumes.","Image":"Images\/mandarine-napoleon.jpg","ListAvis":[{"Commentaire":"On sent bien la mandarine. Sympa.","Date":"\/Date(1559603622415+0200)\/","Note":3.5,"Pseudo":"lucette"}],"Nom":"Mandarine Napoleon","Prix":25.9,"Type":6},{"Degre":17,"Description":"La liqueur Mozart Original Gold est produite en Autriche. Elle est élaborée à partir de cacao provenant d'Afrique de l'ouest et des Caraïbes, de vanille bourbon de Madagascar, de sucre de canne et de crème fraîche. En bouche, cette liqueur présente des notes remarquablement fines et très gourmandes.","Image":"Images\/mozart-gold.jpg","ListAvis":[{"Commentaire":"Trop bizarre mais bon.","Date":"\/Date(1559603623123+0200)\/","Note":3.8,"Pseudo":"Alberte"}],"Nom":"Mozart Original Gold","Prix":23.9,"Type":6},{"Degre":20,"Description":"La Safari est une liqueur de fruits exotiques, elle est élaborée à partir d'un assemblage de mangue, papaye, fruit de la passion et de citron vert. Une liqueur très rare en France !","Image":"Images\/safari-liqueur.jpg","ListAvis":[{"Commentaire":"Oubli, y a rien a voir.","Date":"\/Date(1559603642123+0200)\/","Note":2,"Pseudo":"Albin"}],"Nom":"Safari Liqueur","Prix":18.9,"Type":6},{"Degre":42,"Description":"L’originalité et le succès de cette liqueur est le parfait équilibre entre les extraits de fruits frais, les herbes et botaniques alpines, et les thés fraichement sélectionnés. Tatratea est distillée avec l’eau de source des montagnes slovaques à l’abri de toute pollution.","Image":"Images\/tatratea-peach-tea-liqueur-42.jpg","ListAvis":[{"Commentaire":"Pas mauvais. Attention, ca demenage.","Date":"\/Date(1559603612533+0200)\/","Note":3.9,"Pseudo":"luce"}],"Nom":"Tatratea Peach Tea Liqueur ","Prix":36.9,"Type":6},{"Degre":40,"Description":"Cette liqueur produite à base de plantes médicinales, comprend plus de quarante plantes et subi un vieillissement en fût de chêne. Au nez, elle présente des arômes de Mandarine, d'anis et d'amande . En bouche, elle propose des saveurs douces avec une légère amertume. A consommer comme apéritif ou digestif.","Image":"Images\/unicum-zwack.jpg","ListAvis":[{"Commentaire":"Un ami hongrois m'a fait decouvrir cette liqueur. C'est top!","Date":"\/Date(155960333155+0100)\/","Note":4,"Pseudo":"ingrid"}],"Nom":"Unicum Zwack","Prix":25.9,"Type":6},{"Degre":65,"Description":"Cette absinthe séduit grâce son caractère propre. Une absinthe authentique, sans colorants artificiels qui se distingue par ses notes subtiles herbacées. Le citron et la menthe poivrée apparaissent très distinctement.","Image":"Images\/absinthe-apocalypse.jpg","ListAvis":[{"Commentaire":"Comme son nom l'indique, a consommer avec moderation","Date":"\/Date(1559603632123+0200)\/","Note":4,"Pseudo":"Dav"}],"Nom":"Absinthe Apocalypse","Prix":39,"Type":5},{"Degre":75,"Description":"La Roquette 1797 tient sa jolie couleur naturelle d'une infusion de 3 plantes, usuellement utilisées dans la phase de coloration. Si l'on retrouve dans sa composition des plantes classiques telles l'anis vert, le fenouil et la grande absinthe, d'autres plutôt inhabituelles y prennent également place (secret…).","Image":"Images\/absinthe-roquett.jpg","ListAvis":[{"Commentaire":"Une vraie ptite bombe!","Date":"\/Date(155960342314+0100)\/","Note":4,"Pseudo":"trifl"}],"Nom":"Absinthe Roquette 1797","Prix":59,"Type":5},{"Degre":53,"Description":"Le secret de son goût exceptionnel réside dans son processus naturel de coloration. Le séduisant mélange de l'amertume de l'absinthe, de l'anis et de la douceur du fenouil confère à la Green Velvet VAL. 340 – Fée Verte de délicates et onctueuses saveurs.","Image":"Images\/absinthe-green-velvet-verte.jpg","ListAvis":[{"Commentaire":"Ca passe tout seul!","Date":"\/Date(155960332134+0100)\/","Note":3.8,"Pseudo":"rose"}],"Nom":"Absinthe Green Velvet VAL. 340 - Fée Verte","Prix":90,"Type":5},{"Degre":55,"Description":"L’absinthe Verte de la Maison Fontaine est une absinthe très raffinée, élaborée à partir d'un assortiment exceptionnel de plantes récoltées dans les montagnes du Jura, aux alentours de Pontarlier.","Image":"Images\/absinthe-la-maison-fontaine-verte.jpg","ListAvis":[{"Commentaire":"Tres raffinée en effet.","Date":"\/Date(1559603623123+0200)\/","Note":4,"Pseudo":"andrée"}],"Nom":"Absinthe La Maison Fontaine Verte","Prix":55,"Type":5},{"Degre":53,"Description":"La clandestine dévoile une palette aromatique très complexe et une délicate amertume finale. Sans doute une des meilleures « Bleue ».","Image":"Images\/absinthe-la-clandestine.jpg","ListAvis":[{"Commentaire":"Amertume pas si délicate que ca en fait ...","Date":"\/Date(155960312345+0100)\/","Note":3,"Pseudo":"dilde"}],"Nom":"Absinthe La Clandestine","Prix":57,"Type":5},{"Degre":53,"Description":"Cette absinthe est distillée sur une base de 12 plantes dont la grande absinthe, la petite absinthe, la mélisse et l'hysope, cultivées et soigneusement sélectionnées dans le Val-de-Travers.","Image":"Images\/absinthe-la-ptite-douce.jpg","ListAvis":[{"Commentaire":"y en a pas deux comme elle!","Date":"\/Date(1559603622223+0200)\/","Note":3.8,"Pseudo":"roland"}],"Nom":"Absinthe La Ptite Douce","Prix":54,"Type":5},{"Degre":68,"Description":"Une absinthe tout à fait différente des autres Jades. Elles nous transporte à travers le temps, pour nous emmener à la fin du 19ème siècle, début du 20ème siècle, aux USA, où elle avait encore sa place en apéritif et en cocktail.","Image":"Images\/absinthe-jade-nouvelle-orleans.jpg","ListAvis":[{"Commentaire":"Bizarre ...","Date":"\/Date(155960344332+0100)\/","Note":3.1,"Pseudo":"arghui"}],"Nom":"Absinthe Jade Nouvelle-Orléans","Prix":85,"Type":5},{"Degre":62,"Description":"L'Entêté est une absinthe de première ordre, distillée à partir de grande absinthe cultivée à proximité par la distillerie dans des champs de la vallée de la Loire, de fenouil de Provence et d'anis vert d'Espagne.","Image":"Images\/absinthe-combier.jpg","ListAvis":[{"Commentaire":"Toujours plus haut le coquelicot","Date":"\/Date(155960314234+0100)\/","Note":4,"Pseudo":"britts"},{"Commentaire":"Très bon !","Date":"\/Date(1560869714097+0200)\/","Note":4,"Pseudo":"Paul"}],"Nom":"Absinthe L'Entêté","Prix":46.5,"Type":5},{"Degre":8.4,"Description":"Une bière belge qu'on ne présente plus, à accompagner de son verre du cocher !","Image":"Images\/104-16465-v4_product.png","ListAvis":[{"Commentaire":"De la Kwak quoi!! Dans son verre à trépied c'est juste un nectar","Date":"\/Date(155960365456+0100)\/","Note":4.5,"Pseudo":"Fredo"}],"Nom":"Kwak","Prix":2,"Type":7},{"Degre":8,"Description":"La bière belge du lutin au bonnet rouge !","Image":"Images\/chouffe.png","ListAvis":[{"Commentaire":"Toujours aussi bonne, le goût de la coriandre relève le tout","Date":"\/Date(155960323456+0100)\/","Note":4.5,"Pseudo":"Hugo"}],"Nom":"La Chouffe","Prix":2.1,"Type":7},{"Degre":6.6,"Description":"Cette belle blonde dont la robe cuivrée se voit coiffée d'une large mousse blanche vous dévoilera des arômes de malt, d'épices et de houblon pour des saveurs puissantes de céréales, de malt, d'épices et de houblon.","Image":"Images\/bierePapa.png","ListAvis":[{"Commentaire":"Tres bonne idee pour la fete des peres","Date":"\/Date(155960353432+0100)\/","Note":4,"Pseudo":"papa"},{"Commentaire":"Mon mari en boit trop !","Date":"\/Date(1560868761919+0200)\/","Note":1,"Pseudo":"maman"}],"Nom":"Leffe blonde Papa","Prix":5.99,"Type":7},{"Degre":11.3,"Description":"Sa robe est limpide bien qu'elle repose sur un lit de levure. Elle se coiffe d'un chapeau de mousse beige fugace, traversé par une effervescence relativement saturée.","Image":"Images\/trappiste.png","ListAvis":[{"Commentaire":"One of our favourites a glorious after dinner beer superb flavour","Date":"\/Date(155960354223+0100)\/","Note":3.5,"Pseudo":"Dan"}],"Nom":"Trappiste Rochefort 10","Prix":2.99,"Type":7},{"Degre":10.5,"Description":"Après avoir fait son apparition, habillée d'une robe noire et opaque, la Gulden Draak révèle rapidement des arômes puissants de malts torréfiés évoquant le chocolat noir et le cacao. Ceux-ci s'accompagnent de surprenantes pointes houblonnées.","Image":"Images\/gulden.png","ListAvis":[{"Commentaire":"Spéciale mais très bonne pour ceux qui aiment découvrir de nouvelles saveurs.","Date":"\/Date(155960300342+0100)\/","Note":4,"Pseudo":"Emmanuel"}],"Nom":"Gulden Draak","Prix":2.5,"Type":7},{"Degre":9,"Description":"La Chimay Bleue est la plus forte et la plus complexe des bières trappistes de l'abbaye de Notre Dame de Scourmont Elle offre un bouquet d'épices et un nez fruité, très caractéristique de la Chimay. En bouche, elle procure une longue amertume et traduit une torréfaction prononcée.","Image":"Images\/chimay-bleue.png","ListAvis":[{"Commentaire":"Bière de caractère, excellente. À boire très frais pour qu'elle soit à son plus haut niveau ","Date":"\/Date(155960323221+0100)\/","Note":4.5,"Pseudo":"Pierre"}],"Nom":"Chimay bleue","Prix":2.29,"Type":7},{"Degre":8.5,"Description":"Le caractère de cette bière blonde forte se cache dans une robe jaune pâle qui évoque habituellement les pils aux faibles degrés. Pourtant avec ses 8,5°, elle est loin des Pils et autre lager Beer !","Image":"Images\/rince_cochon.png","ListAvis":[{"Commentaire":"J'apprécie de temps en temps car un peu sèche. Mais c'est une bière agréable, quoiqu'un peu forte.","Date":"\/Date(155960354678+0100)\/","Note":3.5,"Pseudo":"Remi"}],"Nom":"Rince Cochon","Prix":1.37,"Type":7},{"Degre":5.8,"Description":"De l'ensemble se dégagent des arômes fruités d'agrumes et de levure, ainsi que des notes plus légères d'épices. On retrouve en bouche des goûts fruités d'agrumes, de pommes ainsi que des notes légèrement houblonnées qui s'accompagnent de saveurs évoquant la levure.","Image":"Images\/mt-blanc.png","ListAvis":[{"Commentaire":"Bière de très bonne qualité découverte en Savoie. Dommage qu'elle ne soit pas commercialisée dans notre département.\u000aObligation de passer commande sur le Net.","Date":"\/Date(155960312321+0100)\/","Note":4.6,"Pseudo":"Patrick"}],"Nom":"Blonde du Mont Blanc","Prix":3.29,"Type":7},{"Degre":13.5,"Description":"Avec une pureté aromatique, une bouche généreuse aux tanins soyeux et une finale d'une fraîcheur exceptionnelle, ce millésime 2010 est tout simplement formidable... Un vin de légende!!","Image":"Images\/chateau-margaux-2010-1er-cru-classe.png","ListAvis":[{"Commentaire":"Du bon, du tres bon!","Date":"\/Date(155960321345+0100)\/","Note":5,"Pseudo":"Richard"}],"Nom":"CHATEAU MARGAUX 2010 - 1ER CRU CLASSE","Prix":850,"Type":8},{"Degre":14.5,"Description":"Que dire du millésime 2009 si ce n’est qu’il s’est d’emblée imposé comme le plus grand depuis de très nombreuses années. Sa texture est d’une ampleur, d’une onctuosité et d’une concentration incroyable.","Image":"Images\/chateau-haut-brion-2009-1er-cru-classe.png","ListAvis":[{"Commentaire":"Vin excellent en nez et en bouche avec très grande longueur. Très belle robe. Vin avec un très Grand potentiel de garde qui mérite d’être oublié en cave.","Date":"\/Date(155960365341+0100)\/","Note":4.8,"Pseudo":"Vincent"}],"Nom":"CHATEAU HAUT BRION 2009 - 1ER CRU CLASSE","Prix":850,"Type":8},{"Degre":13.5,"Description":"Cet yquem donne une sensation délicieusement pure, avec des saveurs juteuses et invitantes de prune verte, de gingembre, de bruyère, d'ananas à la crème et de pomme Jonagold qui se confondent et glissent à travers la longue finale avec ses notes d'agrumes séchées. Son immédiateté est trompeuse, son potentiel est grand!","Image":"Images\/chateau-yquem-2005-1er-cru-classe-superieur.png","ListAvis":[{"Commentaire":"Sa robe Or au reflets de soleil nous mène sur des arômes intenses de miel, ananas et mangue confits, noix de coco, mandarines, physalis et orange confits. Rien à dire en bouche, le silence s'installe, on se regarde, on se comprend et on communie sur ce Nectar béni des Dieux. Juste DIVIN!","Date":"\/Date(155960322443+0100)\/","Note":4.9,"Pseudo":"Boutard"}],"Nom":"CHATEAU YQUEM 2005 - 1ER CRU CLASSE SUPERIEUR","Prix":348,"Type":8},{"Degre":14,"Description":"Le domaine, conseillé par l'oenologue Michel Rolland a produit un millésime 2008 de haute volée, donnant un vin de caractère et très harmonieux. Un vin de longue garde très apprécié des amateurs!","Image":"Images\/chateau-le-gay-2008.png","ListAvis":[{"Commentaire":"Avec une partie de son vignoble à proximité du fameux Château Lafleur, Château Le Gay est devenu une des stars montantes de l’appellation Pomerol, une référence phare","Date":"\/Date(155960321453+0100)\/","Note":4.6,"Pseudo":"Parker"}],"Nom":"CHATEAU LE GAY 2008","Prix":144,"Type":8},{"Degre":14,"Description":"Le millésime 2010 est une superbe réussite ! Au nez, des arômes de framboise et de fruits à noyaux juteux abondent soutenus par des notes de chocolat et de caramel fondus, de grains de café, de moka et de chêne. En bouche, suavité et finesse s’imposent pour aboutir sur une finale longue et réglissée. Un grand Pomerol au classicisme assumé.","Image":"Images\/chateau-clinet-2010.png","ListAvis":[{"Commentaire":"Un grand millésime formidablement réussi, le style masculin de Pomerol !","Date":"\/Date(155960355533+0100)\/","Note":4.85,"Pseudo":"Tony"}],"Nom":"CHATEAU CLINET 2010","Prix":167,"Type":8},{"Degre":13,"Description":"Doté d'un charme incomparable, ce millésime 2006 se révèle et se dévoile à merveille après ces dix années de vieillissement. Prêt à boire, ce Château Palmer exprime à merveille l'élégance des vins de Margaux pour un pur moment de dégustation!","Image":"Images\/chateau-palmer-2006-3eme-cru-classe.png","ListAvis":[{"Commentaire":"Le seul domaine de l’appellation Margaux qui peut prétendre à s’approcher de la qualité des Premiers Crus Classés.","Date":"\/Date(155960351423+0100)\/","Note":4.1,"Pseudo":"Roger"}],"Nom":"CHATEAU PALMER 2006 - 3EME CRU CLASSE","Prix":287.9,"Type":8},{"Degre":15.5,"Description":"Cette cuvée d'une grande souplesse et d'une finesse exquise est élevée 12 mois en fût de chêne français et dévoile une harmonie parfaite entre les fruits rouges, les notes d'épices et de chocolat, qui nous font saliver de plaisir. Un grand vin du Languedoc-Roussillon et l'un des plus grands de la maison Gérard Bertrand !","Image":"Images\/clos-d-ora-2015-gerard-bertrand.png","ListAvis":[{"Commentaire":"Dégusté avec mon père, nous avons été agréablement surpris par ce vin. Digne des plus grand . C'est puissant mais maîtrisé, riche et complexe, un vin charmeur qui nous a charmé. Une belle découverte.","Date":"\/Date(155960322134+0100)\/","Note":4.3,"Pseudo":"Gerard"}],"Nom":"CLOS D'ORA 2015 - GERARD BERTRAND","Prix":179,"Type":8},{"Degre":14,"Description":"Ce vin présente un bouquet riche d’arômes de citron avec des fruits tropicaux. Il est intensément puissant et emplit la bouche de multiples arômes qui nous guident vers une fin de bouche fine, minérale et qui se prolonge pendant plusieurs minutes. Il s’épanouira encore pendant plus de 20 ans. Un vin concentré, d'une persistance en bouche exemplaire !","Image":"Images\/corton-charlemagne-grand-cru-2015-louis-latour.png","ListAvis":[{"Commentaire":"Nous avons tous trouvé le prix fort élevé par rapport à la qualité. ","Date":"\/Date(155960364632+0100)\/","Note":3,"Pseudo":"Marion"}],"Nom":"CORTON CHARLEMAGNE GRAND CRU 2015 - LOUIS LATOUR","Prix":139,"Type":8},{"Degre":46,"Description":"Pastis 51,une saveur unique, le vrai Pastis de Marseille, anis étoilé, plantes aromatiques, réglisse........","Image":"Images\/pastis_51_ml.jpg","ListAvis":[{"Commentaire":"Le seul, le vrau, l'unique","Date":"\/Date(155960312554+0100)\/","Note":4.5,"Pseudo":"Memet"}],"Nom":"Pastis 51","Prix":19.99,"Type":1},{"Degre":45,"Description":"Le Vrai Pastis de savoie distillé au Aravis. Les amateurs le trouve meilleur que celui de marseille  !!!","Image":"Images\/le-pastis-de-savoie.jpg","ListAvis":[{"Commentaire":"Vive la savoie!!!","Date":"\/Date(1559603113322+0200)\/","Note":5,"Pseudo":"Darmaz"}],"Nom":"Le Pastis de savoie","Prix":23.9,"Type":1},{"Degre":45,"Description":"Pastis Prado, a boire sur la cannebiere!!!","Image":"Images\/pastis-prado.jpg","ListAvis":[{"Commentaire":"ça se laisse boire sans problème. L'anis est assez présent (plus que d'autres marques de pastis), j'aime bien. Et rapport qualité prix c'est parfait, je mettrai pas les 5-7€ de plus pour du ricard ou du 51...","Date":"\/Date(155960331234+0100)\/","Note":3.9,"Pseudo":"Pamplus"}],"Nom":"Pastis Prado","Prix":10.5,"Type":1},{"Degre":45,"Description":"La toute nouvelle bouteille de Ricard au jaune éclatant de chaleur est arrivée. Elle s'habille de soleil pour mieux vous offrir ses subtils parfums d'anis et de réglisse. Une édition limitée qui va illuminer l'été de sa fraîcheur. ","Image":"Images\/pastis-fraicheur.png","ListAvis":[{"Commentaire":"Trop, trop trop de fraicheur ;-)","Date":"\/Date(155960311223+0100)\/","Note":3.7,"Pseudo":"Rolando"}],"Nom":"Pastis fraicheur","Prix":30,"Type":1},{"Degre":40,"Description":"L'Ouzo est une liqueur anisée d'origine grecque au goût exquis, à l'arôme léger et à la saveur délicate. Servir en apéritif avec de l'eau et des glaçons ou en digestif avec des glaçons.","Image":"Images\/m1924.jpg","ListAvis":[{"Commentaire":"A boire sur les cotes grecques","Date":"\/Date(155960321234+0100)\/","Note":4.1,"Pseudo":"Nikos"}],"Nom":"Ouzo","Prix":27.05,"Type":1},{"Degre":45,"Description":"Un Pastis savoureux et délicat qui se conjugue aux couleurs du ciel, aux couleurs de la mer, aux couleurs de Marseille... Pour tous les amoureux de l'Azur provençal.","Image":"Images\/pbjanot.jpg","ListAvis":[{"Commentaire":"N'importe quoi cette couleur gache tout!","Date":"\/Date(155960345342+0100)\/","Note":2,"Pseudo":"Bibroute"}],"Nom":"Pastis Bleu Janot","Prix":21.9,"Type":1},{"Degre":45,"Description":"La fraîcheur incomparable d’Aqualanca provient de la subtile association de l’anis étoilé (saveurs douces) et des plantes amères (armoises…) et fraîches (verveine, aneth, menthe poivrée…). Sans réglisse ,ni épices, Aqualanca s’inspire de très vieilles liqueurs anisées qui existaient bien avant le Pastis qui lui combine l’anis et la réglisse. Beaucoup d’eau et une cascade de glaçons vous permettront de faire durer l’instant magique de l’apéritif.","Image":"Images\/aqualanca.png","ListAvis":[{"Commentaire":"Rigol mais pas trop","Date":"\/Date(155960332231+0100)\/","Note":3.8,"Pseudo":"Ptitit"}],"Nom":"AQUALANCA - L'Anis d'Antan","Prix":26.35,"Type":1}]